export const deliwayTableData = [
  {    
    deliCar : "1",
    deliWay : ["မရမ်းကုန်း" , "လှိုင်သာယာ" , "ကမာရွတ် 1", "လှိုင်"],
  }, 
  {    
    deliCar : "2",
    deliWay : ["ဗဟန်း 1", "မရမ်းကုန်း 2" , "အင်းစိန်", "ရွှေပြည်သာ"],
  }, 
  {    
    deliCar : "3",
    deliWay : ["ဗဟန်း 2, တာမွေ, ရန်ကင်း, မရမ်းကုန် 3 , ထောက်ကြန့်, မြောက်ဥက္ကလာပ, ရွှေပေါက်ကံ, မဂ်လာဒုံ"],
  }, 
  {    
    deliCar : "4",
    deliWay : ["တောင်ဥက္ကလာပ, ဒဂုံဆိပ်ကမ်း, မြောက်ဒဂုံ, အရှေ့ဒဂုံ, တောင်ဒဂုံ, သက်န်းကျွန်း/သုဝဏ္ဏ"],
  }, 
  {    
    deliCar : "5",
    deliWay : ["သကေတ, မဂ်လာတောင်ညွန့်, စမ်းချောင်း, ကမာရွတ် 2, လှိုင် 2"],
  }, 
  {    
    deliCar : "6",
    deliWay : ["သန်လျင်, မြို့ထဲ, အလုံ, ကြည့်မြင့်တိုင်"],
  }, 
];
